[
  "'Consensus' est juste une autre façon de dire 'moyenne'",
  "Le modèle mental d'@nntaleb de \"la minorité la plus intolérante gagne\" est large. Lorsqu'il est appliqué contre les entreprises, c'est un boycott. Lorsqu'il est appliqué contre les discours, c'est du politiquement correct.",
  "Un esprit occupé accélère le passage du temps subjectif.",
  "Un esprit occupé accélère le passage du temps perçu. Gagnez du temps en cultivant la tranquillité d'esprit.",
  "Un anticonformiste n'est pas celui qui s'oppose toujours, c'est un conformiste d'un autre genre. Un anticonformiste raisonne de manière indépendante, à partir de la base, et résiste à la pression du conformisme",
  "Une société future peut soutenir l'overclocking de jeunes scientifiques brillants avec des médicaments améliorant les performances mentales pour obtenir plus de percées scientifiques.",
  "Une bonne conférence est des vacances que vous prenez avec des amis vraiment intelligents.",
  "Un grand but dans la vie serait de ne pas avoir à être dans un endroit donné à un moment donné... Être responsable de vos résultats plutôt que de vos apports. J'aimerais être payé uniquement pour mon jugement.",
  "Un lion est prisé pour sa force et un oiseau pour son vol, leurs attributs uniques exprimés. De même, les humains sont appréciés pour leur raison, et non pour leurs attributs - physiques, matériels ou sociaux",
  "Une personne rationnelle peut trouver la paix en cultivant l'indifférence à l'égard des choses qui échappent à son contrôle.",
  "Un goût de liberté peut vous rendre inemployable.",
  "Tous les avantages de la vie proviennent des intérêts composés - relations, argent, habitudes - tout ce qui est important.",
  "La liberté est un droit fondamental.",
  "Toute la valeur de la vie, y compris dans les relations, provient des intérêts composés.",
  "Une armée de robots est disponible gratuitement - elle est juste emballée dans des centres de données pour la chaleur et l'efficacité de l'espace. Utilisez-le",
  "Une sortie précoce pour votre démarrage est un mirage dans le désert. Si vous en avez soif, il disparaît.",
  "En tant que forme d'art, Twitter est comme de la poésie - chaque mot compte.",
  "Des opportunités asymétriques : Investir dans des start-ups Créer une entreprise Créer un livre, un podcast, une vidéo Créer un produit (logiciel) Aller à de nombreux premiers rendez-vous Aller à un cocktail Lire un livre de Lindy S'installer dans une grande ville.",
  "Devenez le meilleur du monde dans ce que vous faites. Continuez à redéfinir ce que vous faites jusqu'à ce que cela soit vrai",
  "Avant de pouvoir mentir à un autre, vous devez d'abord vous mentir à vous-même.",
  "Mieux vaut trouver un nouveau public que d'écrire pour le public.",
  "Bitcoin est un outil pour libérer l'humanité des oligarques et des tyrans, déguisé en stratagème pour s'enrichir rapidement.",
  "Les chaînes de magasins aspirent maintenant les meilleurs talents technologiques de la Silicon Valley plus vite que tout autre boom depuis Internet.",
  "L'image de marque exige une responsabilité. Pour construire une grande marque personnelle (éponyme), il faut prendre le risque de se tromper publiquement",
  "Construire un public sur Twitter, c'est construire un château de sable, alors que la marée implacable va et vient. Investissez dans le web libre et ouvert - blogs, podcasts, bulletins d'information",
  "Construire la technologie signifie que vous n'avez pas à choisir entre la pratique de la science, du commerce et de l'art.",
  "Changer votre interprétation de votre passé est souvent aussi bien que de changer votre passé.",
  "Les enfants sont heureux car :\n1) ils ne sont pas conscients de leur valeur\n2) ils n'ont pas le sens de la pression du temps 3) ils n'ont pas de but. En fin de compte, ils vivent d'instant en instant, et l'esprit n'est pas là pour interférer dans leur bonheur",
  "Choisissez la réponse non émotionnelle à une situation donnée et voyez comme votre vie devient plus facile.",
  "Le code, l'argent, les armes et l'encryption deviennent tous de la parole. Le premier amendement est le dernier mot sur la liberté.",
  "La corrélation n'est pas la causalité mais les neurones qui tirent ensemble s'interconnectent. D'où la confusion.",
  "La créativité commence avec un calendrier vide et se termine avec un calendrier plein.",
  "Si vous ne pouvez pas décider, la réponse est non.",
  "Si deux chemins sont également difficiles, choisissez celui qui est le plus douloureux à court terme (éviter la douleur, c'est créer une illusion d'égalité). - Choisissez la voie qui vous laisse plus équanime à long terme",
  "Développez l'incompétence stratégique - les gens ne vous demanderont pas de faire des choses que vous détestez faire, si vous êtes mauvais avec eux.",
  "Se méfier des futuristes. D'autant plus s'ils n'ont rien créé de fondamental dans leur domaine. Méfiance totale s'ils revendiquent de nombreux domaines",
  "Les médecins ne vous rendront pas en bonne santé. Les nutritionnistes ne vous feront pas mincir. Les profs ne vous rendront pas smart. Les gourous ne vous rendront pas calme. Les mentors ne vous rendront pas riche. Au final, VOUS devez prendre vos responsabilités.",
  "N'écrivez pas pour gagner de l'argent, écrivez pour établir des relations avec des personnes aux vues similaires que vous n'avez pas encore rencontrées.",
  "Ne faites pas des choses que vous savez être moralement mauvaises. Non pas parce que quelqu'un vous regarde, mais parce que vous le faites. L'estime de soi, c'est simplement la réputation que vous avez avec vous-même. Vous le saurez toujours.",
  "L'ego est une fausse confiance, le respect de soi est une vraie confiance",
  "S'engager dans la politique habitue et reconnecte le cerveau pour valoriser l'accord et le signal. Cela affaiblit la capacité à raisonner de manière indépendante et claire",
  "Echapper à la concurrence par l'authenticité.",
  "A terme, chaque manuel de théorie des jeux aura un chapitre sur les blockchains.",
  "Tout le monde veut engager les meilleurs. Personne ne veut les payer les meilleurs...",
  "La semaine de travail de 40 heures est une relique de l'ère industrielle. Les travailleurs de la connaissance fonctionnent comme des athlètes - ils s'entraînent et sprintent, puis se reposent et réévaluent",
  "Les fondateurs courent chaque sprint comme s'ils étaient sur le point de perdre, mais ils font la longue course en sachant que la victoire est inévitable.",
  "Les travailleurs du savoir fonctionnent comme des athlètes - ils s'entraînent et sprintent, puis se reposent et réévaluent",
  "L'éducation gratuite est abondante, partout sur Internet. C'est le désir d'apprendre qui est rare",
  "Les gardiens des médias et des universités ont perdu le pouvoir. Sur Internet, un seul individu peut tout accomplir",
  "Étant donné que la fonction principale des universités de nos jours est de filtrer et de signaler, la meilleure chose à faire est d'être admis à Stanford et ensuite d'abandonner.",
  "Une bonne copie est un mauvais substitut à une bonne assurance-chômage. Un bon marketing est un piètre substitut à un bon produit",
  "La culpabilité est la voix de la société qui parle dans votre tête",
  "L'homme n'a pas évolué pour s'inquiéter de tout ce qui se passe en dehors de son environnement immédiat.",
  "Je pense que la meilleure façon de se préparer pour les 20 prochaines années est de trouver quelque chose que vous aimez faire, d'avoir une chance d'être l'une des meilleures personnes au monde à ce niveau. Construisez une marque autour de ce projet, avec votre nom",
  "J'étais toujours prêt à partager, mais avant le succès externe, personne ne se souciait d'écouter.",
  "IMHO les trois grands dans la vie sont la richesse, la santé et le bonheur. Nous les poursuivons dans cet ordre, mais leur importance est à l'inverse",
  "Si des amis nous parlaient comme des politiciens et des acteurs, en lisant à haute voix des scénarios écrits par d'autres, nous ne les prendrions pas au sérieux en tant qu'individus",
  "S'ils l'ont écrit pour gagner de l'argent, ne le lisez pas.",
  "Si vous attaquez l'identité de quelqu'un, vous arrêtez toute conversation avec lui.",
  "Si vous ne pouvez pas coder, écrivez des livres et des blogs, enregistrez des vidéos et des podcasts.",
  "Si vous n'arriver pas à décider, alors la réponse est non.",
  "Si vous ne pouvez pas vous voir travailler avec quelqu'un pour la vie, ne travaillez pas avec lui pendant une journée.",
  "Si vous créez des intersections, vous allez avoir des collisions.",
  "Si vous ne voulez pas aller à la réunion maintenant, votre futur moi ne voudra pas y aller non plus plus tard.",
  "Si vous ne pouvez pas effacer un e-mail sans broncher ou sans répondre, vous ne pourrez pas évoluer",
  "Si vous mangez, investissez et pensez en fonction de ce que préconise les actualités, vous allez finir par faire faillite sur le plan nutritionnel, financier et moral.",
  "Si vous faites du mal aux autres parce qu'ils attendent quelque chose de vous, c'est leur problème. S'ils ont un accord de votre part, c'est le vôtre",
  "Si vous voulez réussir, entourez-vous de personnes qui ont plus de succès que vous, mais si vous voulez être heureux, entourez-vous de personnes qui ont moins de succès que vous",
  "Si vous devez choisir 3 cartes dans la main qui vous sont distribuées, faites preuve d'intelligence, de dynamisme et, surtout, d'autodiscipline émotionnelle.",
  "Si vous devez choisir la main qui vous est distribuée, faites preuve d'intelligence, de dynamisme et surtout d'autodiscipline émotionnelle.",
  "Si vous avez des capitaux, des codes ou des personnes, et que vous possédez des capitaux propres, alors les bonnes décisions ont un impact bien plus important sur vos revenus que le dur labeur",
  "Si vous êtes plus passionné par la création d'une entreprise que par l'entreprise elle-même, vous pouvez tomber dans un piège de dix ans. Il vaut mieux rester détaché émotionnellement et choisir la meilleure opportunité qui se présente",
  "L'impatience est une vertu. L'autodiscipline est une autre forme de conflit avec soi-même. Trouvez des choses qui vous excitent",
  "A une époque où l'influence est infinie, le jugement est la compétence la plus importante.",
  "Au lieu de traiter les événements comme des victoires ou des pertes, demandez : \"Ai-je appris quelque chose que je peux appliquer à l'avenir ?\" Sinon, vous devez le traiter comme une perte.",
  "Impliquez des groupes dans le processus créatif et vous finirez inévitablement par un tas de mensonges agréables et socialement acceptables. Faites le contraste entre les superproductions cinématographiques et les grands livres.",
  "C'est la marque d'un charlatan d'expliquer un concept simple de façon complexe",
  "Il n'a jamais été aussi facile de créer une entreprise. Il n'a jamais été aussi difficile d'en créer une.",
  "Le jugement requiert de l'expérience, mais peut être construit plus rapidement en apprenant des compétences fondamentales.",
  "Savoir à quel point vous comptez peu est très important pour votre santé mentale et votre bonheur",
  "La connaissance est un gratte-ciel. Vous pouvez prendre un raccourci avec une base de mémorisation fragile, ou construire lentement sur un cadre de compréhension en acier",
  "La connaissance est découverte par chacun de nous, chacun ajoutant au tout. La sagesse est redécouverte par chacun de nous, un à la fois.",
  "La connaissance provient soit de l'expérience directe, soit d'une science vérifiable et falsifiable. Il y a des connaissances qui sont transmises mais qui ne sont pas vérifiables / falsifiables, et ces connaissances sont indiscernables de celles qui sont fausses",
  "Apprendre à vendre. Apprendre à construire. Si vous pouvez faire les deux, vous ne pourrez pas vous arrêter",
  "L'effet de levier est un multiplicateur de force pour votre jugement.",
  "Vous cherchez quelqu'un à blâmer pour la polarisation ? Il n'y a personne à blâmer. Le problème, c'est le système.",
  "Beaucoup d'alphabétisation dans la société moderne, mais pas assez de calcul.",
  "Gagner de l'argent grâce à un commerce précoce et chanceux est la pire façon de gagner. Les mauvaises habitudes qu'il renforce entraîneront une vie de pertes",
  "Gagner de l'argent grâce à un commerce précoce est la pire façon de gagner. Les mauvaises habitudes qu'il renforce entraîneront des pertes pour toute la vie.",
  "Les médias voyagent et gagnent pendant que vous dormez. Il cherche des opportunités pour vous dans le monde entier. Le code est encore mieux",
  "La morale et l'éthique émergent automatiquement quand nous réalisons les conséquences à long terme de nos actions.",
  "Mon 1 apprentissage répété dans la vie : \"Il n'y a pas d'adultes",
  "Tout le monde invente au fur et à mesure. Trouvez-le vous-même, et faites-le.",
  "Le réseautage est surestimé. Devenez avant tout une personne de valeur et le réseau sera disponible quand vous en aurez besoin",
  "Les réunions sont la mort de la productivité : n'en faites pas avant 11h ou quand des mails ou appels suffisent. Ne planifiez pas d'appels, coordonnez-les par SMS. Prévoyez toutes les réunions 2 jours par semaine. Les 1-on-1 sont des marches de 30 min à pied.",
  "Personne ne peut rivaliser avec vous en étant vous. La plupart de la vie est une recherche de qui et de ce qui a le plus besoin de vous",
  "Rien de tel qu'un problème de santé pour faire monter le contraste sur le reste de la vie.",
  "Les notifications ne sont que des réveils que quelqu'un d'autre met en place pour vous.",
  "Une fois que vous avez vraiment contrôlé votre propre destin, pour le meilleur ou pour le pire, vous ne laisserez jamais quelqu'un d'autre vous dire quoi faire.",
  "Les gens qui vivent bien en dessous de leurs moyens jouissent d'une liberté que les gens occupés à améliorer leur mode de vie ne peuvent pas s'imaginer.",
  "Les gens qui essaient de paraître intelligents en signalant des exceptions évidentes signalent en fait le contraire.",
  "Peut-être qu'une des raisons pour lesquelles le yoga et la méditation sont difficiles à maintenir est qu'ils n'ont pas de valeur extrinsèque. Des jeux purement solo.",
  "Une anxiété persistante et non spécifique est le résultat de vouloir tellement, de parler tellement et de faire tellement que vous perdez le contact avec les joies tranquilles de la solitude.",
  "Choisissez un secteur où vous pouvez jouer des jeux à long terme avec des gens à long terme.",
  "Les opinions politiques peuvent coûter cher. Lorsque ce que vous voulez être vrai diverge de ce qui est vrai, vous prendrez de mauvaises décisions de vie",
  "La politique est l'exercice du pouvoir sans mérite.",
  "Le populisme est ce qu'on appelle la démocratie quand on n'aime pas le résultat.",
  "Le hack de relaxation rapide : \"Visage tombant, ventre mou\". Le visage porte généralement un masque pour faire signe aux autres. Le ventre est souvent chroniquement tendu dans une réaction de lutte ou de fuite.",
  "Lisez ce que vous aimez jusqu'à ce que vous aimiez lire.",
  "La lecture est plus efficace quand on est au repos. L'audio est plus efficace quand il est en mouvement.",
  "Lire ce que vous aimez jusqu'à ce que vous aimiez lire.",
  "Lire mes anciens billets de blog me fait craquer. La posture est tellement évidente.",
  "Détendez-vous. Vous vivrez plus longtemps *et* serez plus performant.",
  "Les gens riches sont payés par le projet et paient à l'heure.",
  "Ruminer sur le passé est en grande partie une perte de temps. C'est illusoire.",
  "L'école, la politique, le sport et les jeux nous entraînent à rivaliser avec les autres. Les vraies récompenses - la richesse, le savoir, l'amour, la forme physique et l'équanimité - viennent du fait d'ignorer les autres et de s'améliorer",
  "Rechercher la richesse, pas l'argent ou le statut. La richesse, c'est avoir des biens qui se gagnent pendant le sommeil. L'argent est le moyen par lequel nous transférons le temps et la richesse. Le statut, c'est votre place dans la hiérarchie sociale",
  "L'image de soi, c'est la prison. Les autres personnes sont les gardiens",
  "Fixez et appliquez un taux horaire personnel ambitieux. Si le fait de régler un problème vous permet d'économiser moins que votre taux horaire, ignorez le. Si externaliser une tâche vous coûtera moins que votre taux horaire, externalisez-la",
  "La vertu de signalisation est un vice.",
  "Les partenaires intelligents négocient des accords équitables car ils savent que les accords déséquilibrés fragilesent et que la valeur s'accumule sur la confiance à long terme. Vous pouvez en savoir beaucoup sur un partenaire potentiel par son offre initiale",
  "Les logiciels rongent le capital-risque.",
  "On trouve des connaissances spécifiques en poursuivant sa véritable curiosité et sa passion plutôt que ce qui est à la mode en ce moment.",
  "Les logiciels rongent le capital-risque.",
  "Étudiez la microéconomie, la théorie des jeux, la psychologie, la persuasion, l'éthique, les mathématiques et l'informatique.",
  "Le succès est l'ennemi de l'apprentissage. Il peut vous priver du temps et de la motivation nécessaires pour recommencer. L'esprit du débutant a aussi besoin de temps pour le débutant",
  "L'enseignement est plus un moyen pour le professeur d'apprendre que pour l'élève d'apprendre.",
  "La technologie démocratise la consommation mais consolide la production. La meilleure personne au monde pour quoi que ce soit, peut le faire pour tout le monde",
  "La technologie n'est pas seulement la chose qui fait avancer la race humaine, mais c'est la seule chose qui l'ait jamais fait. Sans technologie, nous ne sommes que des singes qui jouent dans la saleté",
  "La technologie est l'application des connaissances pour contrôler le monde naturel. C'est le plus grand moteur de la prospérité humaine et de notre capacité d'auto-annihilation.",
  "Dites à vos amis que vous êtes une personne heureuse. Vous serez alors obligé de vous y conformer. Vous aurez un parti pris de cohérence. Vous devez vous y conformer. Vos amis s'attendront à ce que vous soyez une personne heureuse.",
  "Remerciez Dieu pour les prières sans réponse. (Surtout celles de ma jeunesse)",
  "L'hypothèse des marchés efficaces échoue parce que les humains sont des animaux de troupeau, et non des acteurs rationnels indépendants. Ainsi, les meilleurs investisseurs ont tendance à être antisociaux et anticonformistes",
  "Les meilleurs emplois ne sont ni décrétés ni dégradés. Ils sont l'expression créative d'apprenants continus sur les marchés libres",
  "La meilleure science-fiction appartient vraiment à la catégorie des non-fictions.",
  "Les meilleurs emplois ne sont ni décrétés ni dégradés.",
  "La meilleure façon, peut-être la seule, de changer les autres est de devenir un exemple.",
  "Mieux l'analyste connaît l'analyste, plus l'analyste est gentil. Les critiques négatives se font de plus en plus rares quand on passe d'Amazon à Yelp et à AirBnB",
  "Le plus grand coût de la politique est qu'elle peut vous faire avoir des croyances réconfortantes, fausses et finalement coûteuses sur les affaires et la science.",
  "Plus vous êtes proche de la vérité, plus vous vous taisez à l'intérieur.",
  "L'intérêt composé de nombreuses petites itérations rapides est plus important que l'intérêt composé de quelques grandes itérations lentes. L'intérêt composé opère dans la plupart des domaines intellectuels et sociaux",
  "Le futur lointain est constitué de petites villes libres avec des armées de drones et des politiques d'immigration basées sur les compétences, entourées d'une mer d'États socialistes en faillite.",
  "La première règle pour gérer les conflits est de ne pas traîner avec des gens qui sont constamment en conflit.",
  "L'illusion fondamentale - il y a quelque chose dehors qui me rendra heureux et comblé pour toujours.",
  "L'insécurité fondamentale - la plupart des personnes ont besoin de croire en quelque chose - la religion, le gouvernement, l'université. Peu sont à l'aise avec les systèmes décentralisés",
  "La plus grande superpuissance est la capacité à se changer soi-même.",
  "Le coeur décide, la tête rationalise.",
  "L'internet est la meilleure école jamais créée. Les meilleurs camarades sont sur Internet. Les meilleurs livres sont sur Internet. Les meilleurs professeurs sont sur Internet. Les outils d'apprentissage sont abondants. C'est le désir d'apprendre qui est rare",
  "Plus le troupeau est grand, plus les rendements sont faibles.",
  "La vanité moderne - les gens éduqués pensent qu'ils peuvent déjouer des systèmes complexes comme l'évolution, le capitalisme, le temps, la biologie...",
  "Le plus important pour être heureux est de réaliser que le bonheur est un choix que l'on fait et un ensemble de compétences que l'on développe. Vous choisissez d'être heureux, et vous y travaillez. C'est comme la construction de muscles",
  "Plus le problème est vieux, plus la solution est vieille. Comment bien manger est l'un des plus vieux problèmes",
  "Les suréduqués sont plus mal lotis que les sous-éduqués, ayant troqué le bon sens contre l'illusion de la connaissance.",
  "La photo de profil est le logo de votre marque sur Twitter. Choisissez une photo unique, reconnaissable de loin, et ne la modifiez pas. Elle se distinguera dans une pile de mentions et permettra aux comptes occupés de vous remarquer et de se souvenir de vous",
  "\"Pourquoi voulez-vous ce travail ?\" est aussi une tactique de vente. Le candidat sera obligé d'énoncer de bonnes raisons par politesse - et le désir de cohérence interne lui fera croire ces raisons",
  "La réalité est que la vie est un jeu solo. On naît seul. On meurt seul. Nos interprétations sont seules. Tous vos souvenirs sont seuls. On disparait en trois générations et personne ne s'en soucie. Avant que vous existiez, personne ne s'en souciait. Tout est en solo.",
  "Le droit de débattre ne devrait pas être à l'ordre du jour.",
  "Le secret de la prise de parole en public est de parler comme si vous étiez seul.",
  "La raison égoïste d'être éthique est qu'elle attire les autres personnes éthiques du réseau.",
  "Les compétences que vous voulez vraiment ne peuvent pas être enseignées, mais elles peuvent être acquises.",
  "Les deux principales compétences pour les entrepreneurs de la chaîne de magasins, dans l'ordre : Le développement technologique. Développement communautaire. C'est tout.",
  "Le système bipartisan est un bug émergent de la démocratie représentative.",
  "L'écart entre les résultats de l'ingénierie est si important que les meilleurs ingénieurs seront toujours sous-payés, et poussés vers la création d'entreprises.",
  "Le système bipartite est un bug émergent dans la démocratie représentative",
  "Il n'y a pas de plans pour devenir riche rapidement. C'est juste quelqu'un d'autre qui s'enrichit grâce à vous.",
  "Il n'y a pas de compétence appelée \"business\". Évitez les magazines d'affaires et les cours de commerce.",
  "Il y a une théorie que j'appelle \"la théorie des cinq chimpanzés\". En zoologie, vous pouvez prédire l'humeur et le comportement de n'importe quel chimpanzé en fonction des cinq chimpanzés avec lesquels il passe le plus de temps. Choisissez bien vos cinq chimpanzés.",
  "Le temps est la monnaie ultime et j'aurais dû être plus ferme avec elle",
  "Pour voir s'ils pensent vraiment que les choses empirent, demandez-leur s'ils préfèrent vivre dans le futur ou dans le passé.",
  "Echangez de l'argent contre du temps, pas du temps contre de l'argent. Vous allez d'abord manquer de temps.",
  "Le vrai raisonnement n'est possible que lorsqu'il n'y a pas de motivation.",
  "La vraie religion, c'est rejeter tous les enseignements et penser par soi-même.",
  "Twitter est un micro. Il fait de chacun de nous une célébrité instantanée, avec des fans qui retweetent et suivent. Les célébrités sont peut-être les personnes les plus malheureuses du monde",
  "Twitter est un bien meilleur CV que LinkedIn.",
  "Twitter est un moyen de diffuser des messages à des centaines de millions de personnes pour trouver les quelques dizaines avec lesquelles vous voulez réellement parler.",
  "Twitter est la société en ligne. Pour y survivre, l'individu doit ignorer les nouvelles, quitter les foules, se dissocier de ceux qui sont en colère et confus, et rejeter à la fois les compliments et les insultes",
  "Twitter est la télévision des intellectuels.",
  "Les caméras de streaming omniprésentes avec stockage à distance mettront fin à presque toutes les activités criminelles physiques.",
  "L'incertitude, et non le résultat, est la racine du stress.",
  "Les réunions inutiles (et la plupart le sont) sont une destruction mutuelle du temps. Apprendre à les éviter est une condition préalable à toute grande action",
  "Les CV et les universités sont toutes deux dans le business de la chasse aux cygnes noirs. Ils filtrent l'entonnoir des candidats, marquent les candidats sélectionnés et récoltent les représentants des gagnants pour agrandir l'entonnoir",
  "Réunions à pied : - Le cerveau fonctionne mieux - Exercice et lumière du soleil - Plus court, moins de plaisanteries - Plus de dialogue, moins de monologue - Pas de diapositives - Terminer facilement en revenant en arrière",
  "Nous sommes des machines biologiques programmées pour survivre et se reproduire. Le bonheur est l'anti-évolution.",
  "Nous vivons à l'ère de l'effet de levier infini, et les récompenses économiques pour la véritable curiosité intellectuelle n'ont jamais été aussi élevées.",
  "Nous préférons voir les \"gagnants\" comme \"naturellement talentueux\" plutôt que comme \"travailleurs\". Parce que si c'était inversé, qu'est-ce que cela impliquerait pour nous ?",
  "Nous disons \"paix de l'esprit\", mais ce que nous voulons vraiment, c'est la paix de l'esprit.",
  "La création de richesse est un jeu à somme positive récent. Le statut est un vieux jeu à somme nulle. Ceux qui s'attaquent à la création de richesses ne cherchent souvent qu'à obtenir un statut.",
  "En ce qui concerne la médecine et la nutrition, soustrayez avant d'ajouter.",
  "Que vous soyez excité ou nerveux lorsque votre actif préféré chute dans les cours, que vous investissiez ou que vous spéculiez simplement.",
  "Avec mon désir de tout améliorer, je détruis le moment...",
  "Je me demande combien de temps avant que les maladies mentales induites par les médias sociaux commencent à être reconnues et traitées.",
  "Travaillez aussi dur que vous le pouvez. Même si les personnes avec qui vous travaillez et ce sur quoi vous travaillez sont plus importants que les efforts que vous déployez.",
  "Le yoga cultive la paix du corps. La méditation cultive la paix de l'esprit",
  "Vous pouvez avoir l'esprit ou vous pouvez avoir le moment.",
  "Vous êtes payé pour avoir raison en premier, et pour être le premier, vous ne pouvez pas attendre le consensus.",
  "Vous deviendrez riche en donnant à la société ce qu'elle veut mais ne sait pas encore comment obtenir. A l'échelle",
  "Vos amis les plus proches sont ceux avec qui vous pouvez avoir une relation avec à peu près rien.",
  "Vous voulez être riche et anonyme, pas pauvre et célèbre.",
  "Votre but dans la vie est de trouver les personnes qui ont le plus besoin de vous, de trouver l'entreprise qui a le plus besoin de vous, de trouver le projet et l'art qui ont le plus besoin de vous. Il y a quelque chose pour vous.",
  "Les jeux à somme nulle tendent vers le conflit. Les jeux à somme positive tendent vers la coopération"
]
